export default {
    iso: "bg",
    lang: {
        english: "Bulgarian",
        divide: " | ",
        trans: "български"
    },
    allergies: {
        milk: "Мляко",
        eggs: "Яйца",
        tree_nuts: "Дървесни ядки",
        shellfish: "Миди и ракообразни",
        peanuts: "Фъстъци",
        fish: "Риба",
        soy: "Соя",
        wheat: "Пшеница",
        gluten: "Глутен",
        sesame: "Сусам",
        lupine: "Лупина",
        corn: "Царевица",
        meat: "Месо",
    },
    instructions: {
        mild: {
            front: "Имам леки хранителни алергии. Моля, внимавайте с храни, които съдържат:",
            back: "Не е необходимо да се почистват всички повърхности, но се опитайте да се уверите, че храната не съдържа парчета или части от алергените, изброени на другата страна на тази карта."
        },
        severe: {
            front: "Имам тежки хранителни алергии. За да избегна животозастрашаваща реакция, трябва да избягвам всички храни, които съдържат:",
            back: "Моля, уверете се, че храната ми не съдържа нито една от съставките на предната страна на тази карта и че всички прибори и оборудване, използвани за приготвяне на храната ми, както и повърхностите за подготовка, са напълно почистени непосредствено преди употреба. БЛАГОДАРЯ за помощта."
        }
    }
};