export default {
    iso: "gr",
    lang: {
        english: "Greek",
        divide: " | ",
        trans: "Ελληνικά"
    },
    allergies: {
        milk: "Γάλα",
        eggs: "Αυγά",
        tree_nuts: "Ξηροί καρποί",
        shellfish: "Οστρακοειδή",
        peanuts: "Φιστίκια",
        fish: "Ψάρι",
        soy: "Σόγια",
        wheat: "Σιτάρι",
        gluten: "Γλουτένη",
        sesame: "Σουσάμι",
        lupine: "Λούπινο",
        corn: "Καλαμπόκι",
        meat: "Κρέας",
    },
    instructions: {
        mild: {
            front: "Έχω ήπιες τροφικές αλλεργίες. Παρακαλώ προσέξτε τα τρόφιμα που περιέχουν:",
            back: "Δεν είναι απαραίτητο να καθαρίζονται όλες οι επιφάνειες, αλλά προσπαθήστε να βεβαιωθείτε ότι το φαγητό δεν περιέχει κομμάτια ή ίχνη των αλλεργιογόνων που αναγράφονται στην άλλη πλευρά αυτής της κάρτας."
        },
        severe: {
            front: "Έχω σοβαρές τροφικές αλλεργίες. Για να αποφύγω μια *απειλητική για τη ζωή* αντίδραση, *πρέπει να αποφεύγω* όλα τα τρόφιμα που περιέχουν:",
            back: "Παρακαλώ βεβαιωθείτε ότι το φαγητό μου δεν περιέχει κανένα από τα συστατικά που αναγράφονται στην μπροστινή πλευρά αυτής της κάρτας και ότι όλα τα σκεύη και ο εξοπλισμός που χρησιμοποιούνται για την προετοιμασία του γεύματός μου, καθώς και οι επιφάνειες προετοιμασίας, έχουν καθαριστεί πλήρως αμέσως πριν από τη χρήση. *ΣΑΣ ΕΥΧΑΡΙΣΤΩ για τη βοήθειά σας.*"
        }
    }
};